[
  {
    "name": "Menuisier",
    "description": "A partir des plans établis par lui-même ou par un architecte, le menuisier choisit le matériau à utiliser (différents types de bois, plastique, aluminium, PVC) pour réaliser les volets d'une habitation, les placards d'une cuisine ou encore les escaliers d'un immeuble. Il réalise les coupes dans son atelier, en utilisant différentes machines à commandes numériques en fonction du matériau utilisé et du résultat recherché. Il réalise ensuite les finitions (peinture, vernissage…), puis note les assemblages à effectuer avant de se rendre sur le chantier. Il pose alors l'ensemble des pièces de son ouvrage. Les finitions et petites retouches s'effectuent à la main à l'aide d'un rabot.",
    "imageUrl": "https://unsplash.com/fr/photos/un-homme-sourit-en-travaillant-sur-un-morceau-de-bois-PxlKOcj0a3Q"
  },
  {
    "name": "Mecanicien",
    "description": "La mécanique est la branche de la science qui étudie le mouvement des systèmes matériels et leurs déformations, en relation avec les forces qui provoquent ou modifient ce mouvement ou ces déformations. Elle peut être considerée comme une partie de la physique. Elle a donc pour but de décrire et prévoir les mouvements de matières inertes, de corps célestes ou quantiques ou d'organismes vivants (biomécanique) et comprend notamment : La mécanique classique, dite aussi newtonienne traite de l'étude cinématique (étude du mouvement sans s'intéresser à sa cause), statique et dynamique d'un système, que ce soit un système simple (mécanique du point) ou un système complexe (mécanique générale). La mécanique céleste étudie les mouvements des corps célestes. La mécanique statistique étudie des systèmes à grand nombre de composants, comme par exemple les gaz, composés de milliards de molécules. La mécanique physique traite les systèmes qui ont des comportements physiques comme la mécanique des fluides, la mécanique des milieux continus, correspondant à une mécanique des systèmes déformables. La mécanique quantique traite du comportement des systèmes physiques à l'échelle des particules. La mécanique relativiste traite les systèmes se déplaçant à des vitesses proches de celle de la lumière. La mécanique statique est la branche de la physique qui étudie les systèmes mécaniques au repos dans un repère galiléen. La biomécanique traite de la déformation des corps vivants, notamment du corps humain par exemple en situation de chocs (ex : crash véhicule) ou d'accélérations importantes (ex : combat aérien). L'acoustique physique est la branche de la mécanique qui étudie les petits mouvements de vibration dans les solides, les liquides ou les gaz. La mécatronique traite de l'ingénierie d'objets mécaniques actifs, dont la cinématique, les déformations, les comportements dynamiques sont mesurés voire controlés par des dispositifs électroniques (ex : capteurs, calculateurs, actionneurs) et numériques (ex : logiciels).",
    "imageUrl": "https://unsplash.com/fr/photos/une-photo-en-noir-et-blanc-dun-homme-travaillant-sur-une-machine-Z_6uXchPF4I"
  },
  {
    "name": "Plombier",
    "description": "La plomberie couvre l’ensemble des procédés utilisés afin de faire circuler un fluide liquide ou gazeux à l’aide de tuyaux, vannes ou encore de robinets. En construction neuve comme en rénovation, un réseau de plomberie sain est incontournable. Le domaine de la plomberie est vaste et regroupe d'innombrables activités. Ces dernières peuvent être du dépannage comme de la maintenance ou encore de l’installation. Les tarifs pratiqués par les professionnels sont libres mais des prix moyens sont toutefois observables.",
    "imageUrl": "https://unsplash.com/photos/pipes-and-valves-in-a-room-with-orange-table-U0jpGKtMtWE"
  },
  {
    "name": "Traiteur",
    "description": "Un traiteur est un restaurateur et plus généralement un professionnel des métiers de bouche (souvent un charcutier) qui vend des plats qu'il a préparés, en assurant éventuellement la livraison. Le traiteur organisateur de réceptions a pour métier l'organisation d'évènements gastronomiques, principalement des cocktails, des buffets et tout type de repas.",
    "imageUrl": "https://unsplash.com/photos/white-ceramic-dinnerware-set-aEnH4hJ_Mrs"
  },
  {
    "name": "Femme de menage",
    "description": "Une femme de ménage est une femme qui nettoie des locaux contre rémunération. La locution nominale « femme de ménage » s’est popularisée parce que les personnes qui exerçaient ce métier à l’origine étaient presque exclusivement des femmes. D’après une enquête, 96,8 % des domestiques étaient de sexe féminin en 1882 à Berlin1. Un professionnel homme qui nettoie des locaux contre rémunération se dit généralement un homme de ménage. Mais il arrive que les hommes pratiquant le métiers soient désignés en tant que femme de ménage.",
    "imageUrl": "https://unsplash.com/photos/person-in-blue-gloves-holding-white-textile-SnKfmC1I9fU"
  },
  {
    "name": "Cours a domicile",
    "description": "Le soutien scolaire Cette prestation est réalisée : au domicile du particulier ; par un intervenant physiquement présent ; en s’appuyant sur les programmes d’enseignement scolaire. Sont exclus de cette activité : le soutien scolaire à distance, par correspondance, par internet ou sur un support électronique ; le soutien scolaire collectif, y compris celui réalisé au domicile d’un particulier. Les cours à domicile Les cours à domicile doivent toujours être dispensés de manière individuelle ou dans le cadre familial, à domicile. Ils s’adressent à tous les publics et pas seulement aux enfants scolarisés. Par exemple : cours de musique, de sport, de cuisine, de langues, de couture… Sont exclus : les activités de conseil ou d’accompagnement de la personne (cours de nutrition, « relooking »…); les cours dispensés dans le cadre de professions réglementées (cours de code de la route…); les cours de natation, d’équitation, de tennis… (lorsqu’ils ne sont pas dispensés au domicile).",
    "imageUrl": "https://unsplash.com/photos/boy-writing-on-printer-paper-near-girl-O5EMzfdxedg"
  },
  {
    "name": "Linge",
    "description": "Une blanchisserie (également appelé buanderie1 ou laverie) est un établissement, usine ou boutique où le linge, après avoir été blanchi, est repassé pour être livré aux clients2. On peut distinguer trois types de blanchisserie : traditionnelle : désigne la boutique dédiée ; en lieu public, où des utilisateurs louent une machine à laver le linge et le plus souvent un sèche-linge. Un service de repassage, différé, est parfois proposé par le gérant ; industrielle : il s'agit de l'échelle supérieure. Les clients de ces blanchisseries sont, par exemple, des collectivités locales, des entreprises, des hôtels, des hôpitaux ou des maisons de retraite. Ces blanchisseurs industriels tendent aussi à louer du linge.",
    "imageUrl": "https://images.unsplash.com/photo-1630329273801-8f629dba0a72?q=80&w=2070&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
  },
  {
    "name": "Graphiste",
    "description": "L’importance de la communication visuelle et graphique est primordiale, car elle adresse un message à une cible précise à l’aide de code graphique. Cependant, il existe différent type de design graphique. DÉFINITION DU DESIGN GRAPHIQUE Selon Annick Lantenois, historienne de l’art “le design graphique peut être défini comme le traitement formel des informations et des savoirs. Le designer graphique est alors un médiateur qui agit sur les conditions de réception et d’appropriation des informations et des savoirs qu’il met en forme”. Le graphisme vise à promouvoir, instruire ou informer à travers la communication visuelle, qui comprend des éléments graphiques. Tel que le logo, les couleurs et le choix de typographie par exemple. LE DESIGN GRAPHIQUE ET LA COMMUNICATION Le design graphique a pour but la communication, et donc de transmettre une information : Qui : concerne l’annonceur Dit quoi : le message À qui : la cible désigné Le message destiné à une cible, contient 2 aspects : le fond et la forme. Premièrement, le service marketing détermine la cible en fonction d’un but, pour obtenir un retour qualitatif. Ensuite, l’équipe de rédaction rédige le fond du message. Il doit être en harmonie avec l’image de la marque/entreprise. Puis la dernière étape concerne le graphic designer, qui va mettre en forme le message auprès de la cible.",
    "imageUrl": "https://unsplash.com/photos/silver-macbook-air-on-table-near-imac-jJT2r2n7lYA"
  }
]
